Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/ffk/rsf2010-2013-1.pdf.tmx
Source language: nob
Languages: sme

source: I forbindelse med forvaltningsreformen overtar fylkeskommunene i 2010 ansvaret for «øvrige riksveger» og riksvegfergene.
sme: Fylkkagielda ovddasvástida 2010 rájes hálddašannuppástusa oktavuođas «eará riikkageainnuid» ja riikkageaidno ­fearggaid.

source: Finnmark fylkeskommune øker dermed sitt vegansvar fra 623 km til 1501 km og ansvaret for fergeforbindelsen Øksfjord– Hasvik.
sme: Finnmárkku fylkkagielda oažžu de lassi geaidnoovddasvástádusa 623 kilomehteris 1501 kilomehterii ja galgá vástidit feargajođu gaskal Ákšovuona ja Ákŋoluovtta.

source: Tidligere navn på «gamle riksveger» for eksempel rv. 98 skifter navn til fv.
sme: «Boares riikkageainnuid» ovddeš namma omd. rg.

source: 98 fra 1.1.2010.
sme: 98 molsu nama 01.01.2010 rájes fylkkageaidnun, fg.

source: Fylkeskommunen utarbeider et eget handlingsprogram for fylkesvegene.
sme: Fylkkagielda ráhkada sierra fylkkageaidnodoaibmaplána.

source: Programmet ble vedtatt i Fylkestinget 9. desember 2009.
sme: Prográmma dohkkehuvvui fylkkadikkis juovlamánu 9. b. 2009.

source: Handlingsprogrammet gir informasjon om strategier og prioritering av investerings-, drifts- og vedlikeholdstiltak.
sme: Doaibmaplánaprográmmas leat mielde investeren-, doaibmaja divodandoaibmabijuid vuoruheamit ja strategiijat.

source: Grunnlaget for handlingsprogrammet er Statens vegvesens faglige vurderinger samt innspill fra kommuner og ulike fylkespolitiske vedtak.
sme: Vuođđun doaibmaplánaprográmmii leat Stáhta geaidnoásahusa fágalaš árvvoštallamat ja cealkámušat gielddain ja iešguđet fylkkapolitihkalaš mearrádusat.

source: Vedlikehold og utbedring av eksisterende vegnett prioriteres.
sme: Dálá geaidnofierpmádaga fuoladeamit ja divodeamit vuoruhuvvojit.

source: Etter vegtrafikklovens §40 a har Finnmark fylkeskommune et ansvar for å tilrå og samordne trafikksikkerhetsarbeidet i fylket.
sme: Finnmárkku fylkkagielddas lea geaidnojohtolatlága §40a vuođul ovddasvástádus evttohit ja ovttastahttit johtolatsihkarvuođa doaibmabijuid fylkkas.

source: Finnmark fylkeskommune har den koordinerende rollen og skal se til at tiltak blir gjennomført.
sme: Finnmárkku fylkkagielda galgá kooridneret ja bearrái geahččat ahte doaibmabijut čađahuvvojit.

source: 2.3 Om rollen til statlige sektoretater Kystverket og Statens vegvesen har ansvaret for gjennomføring av tiltakene i de statlige handlingsprogrammene for riksveger og havner / farleder.
sme: 2.3 Stáhtalaš suorgeetáhtaid rolla Riddodoaimmahagas ja Stáhta geaidnodoaimmahagas lea ovddasvástádus čađahit doaibmabijuid stáhtalaš riikkageainnuid ja hámman / lođástagaid doaibmaprográmmaid.

source: Fylkeskommunen har ingen avgjørende innflytelse på prioriteringene, men fylkestinget gir uttalelser til prosessene rundt NTP og de årlige prioriteringene i statsbudsjettet.
sme: Fylkkagielddas ii leat váikkuhanváldi vuoruhemiide, muhto fylkkadiggi sáhttá buktit cealkámušaid NTP proseassaide ja stáhtabušeahta jahkásaš vuoruhemiide.

source: I tillegg til det ansvaret Statens vegvesen har for riksvegene, er de statlige regionvegkontorene gjennom Veglovens §10 stilt til disposisjon og underlagt fylkeskommunene for oppfølging av fylkesvegene.
sme: Stáhta guvllolaš geaidnokantuvrrat leat Geaidnolága § 10 vuođul fylkkagielddaid vuollásaččat ja galget veahkehit gozihit fylkkageainnuid, lassin Stáhtá geaidnodoaimmahaga ovddasvástádusa riikkageainnuid oktavuođas.

source: For riksveger er regionvegkontorene underlagt Vegdirektoratet.
sme: Riikkageainnuid ektui leat guovlokantuvrrat Geaidnodirektoráhta vuollásaččat.

source: Siden regionvegkontorene tjener både staten og fylkeskommunene, blir dette kalt «sams vegadministrasjon».
sme: Go guovlokantuvrrat bálvalit sihke stáhta ja fylkkagielddaid, gohčoduvvo dát «oktaduvvon geaidnohálddahus».

source: Gjennom denne organisasjonen skal staten dekke utgifter til vegforvaltning og administrasjon av riks- og fylkesvegnettet samt byggherrekostnader.
sme: Dán organisašuvnna bokte galgá stáhta máksit goluid hálddašit geainnuid ja riikka- ja fylkkageaidnofierpmádaga, ja máksit vel hukseheaddjigoluid.

source: Fylkeskommunen dekker drift, vedlikehold og investering.
sme: Fylkkagielda máksá doaibma-, fuoladan- ja investerengoluid.

source: Økonomiske rammer innen samferdselssektoren
sme: Johtalussuorggi ekonomalaš rámmat

source: Planramme budsjett 2010 (Mill kr)
sme: Plánarámma bušeahtta 2010 (Mill kr.)

source: Fylkesveger (drift og vedlikehold) Fylkesveger (investeringer) Kjøp av rutetjenester sjø Kjøp av rutetjenester land (bussruter) Tilskudd til skoleskyss Trafikksikkerhet TT-ordning
sme: Fylkkageainnut (doaibma ja fuoladeapmi) Fylkkageainnut (investeremat) Ruvttobálvalusaid oastin (leaktofatnasat / fylkkageaidnofearggat) Doarjagat skuvlasáhttui Doarjagat skuvlasáhttui Johtolatsihkarvuohta TT-ortnet Oktiibuot

source: Passasjerer går ombord i en av Widerøes Dash 100. (Foto: Wideroe.no)
sme: Mátkkošteaddjit mannamin Widerøe 100 girdái. (Govven: Wideroe.no)

source: Samferdselsdepartementet kjøper tjenester på kortbanenettet etter anbudsrunder (FOT.
sme: Johtolatdepartemeanta oastá oanehisšilljogirdin bálvalusaid maŋŋil fálaldatgilvvohallamiid (FOT-ruvttot)1.

source: Finnmark fylkeskommune er høringsinstans, og sammenfatter synspunkt fra kommuner og flere samarbeidspartnere fra hele fylket i sitt innspill.
sme: Finnmárkku fylkkagielda lea cealkinásahus, ja ráhkada oktasaš cealkámuša maŋŋil go gielddat ja eará ovttasbargoguoimmit miehtá fylkka leat addán iežaset cealkámušaid.

source: Avinor eier og driver flyplassene i Finnmark.
sme: Avinor eaiggáduššá ja doaimmaha girdišiljuid Finnmárkkus.

source: Avinor er et aksjeselskap og NTP omfatter derfor ikke økonomiske rammer for luftfartsinfrastrukturen.
sme: Avinor lea oasussearvi ja NTP ii sisttisdoala áibmojohtalusa siskkáldas struktuvrra ekonomalaš rámmaid.

source: Avinors føringer for den langsiktige utviklingen finnes i konsernets strategiske plan.
sme: Avinora guhkesáiggi ovdánahttin doaimmat leat mielde ovttastumi strategalaš plánas.

source: Kystverket er statens forvaltningsorgan for sjøsikkerhet, beredskap og sjøtransport (fiskerihavner).
sme: Stáhta mearrasihkkarvuođa, gearggusvuođa ja mearrafievrridan (guolástushámmanat) hálddašanorgána lea Riddodoaimmahat.

source: Strategier og tiltak innenfor områdene prioriteres i NTP 2010 –2019.
sme: NTP 2010–2019 vuoruha dáid surggiid strategiijaid ja doaibmabijuid.

source: Kystverkets handlingsprogram for 2010 –2013 (2019) for Finnmark omhandler farleds- og fiskerihavnprosjekter samt fornyelse av Vardø trafikkstasjon.
sme: Riddodoaimmahaga 2010– 2013 (2019) doaibmaprográmma Finnmárkui sisttisdoallá lođástat- ja guolástushámmanprošeavttaid ja Várggáid johtolatstašuvnna ođasmahttimiid.

source: I tillegg til å sikre gjennomføring av NTP, skal handlingsprogrammet være detaljert nok til å danne grunnlag for de årlige budsjettprosessene.
sme: Lassin sihkkarastit NTP čađaheami, galgá doaibmaprográmma leat dan mađe dárkil ahte doaibmá vuođustussan jahkásaš bušeahttaproseassaide.

source: Handlingsprogrammet er det viktigste referansepunktet for å følge opp målene i NTP.
sme: Doaibmaprográmma lea deháleamos čujuhusčuokkis NTP mihttomeriid ollašuhttimis.

source: FOT-rute – Forpliktelse til offentlig tjenesteyting
sme: FOT-ruvtto – almmolaš bálvalusgeatnegasvuohta

source: Polarbase utenfor Hammerfest.
sme: Polarbase Hámmarfeastta olggobealde.

source: (Foto: FFK)
sme: (Govven: FFG)

source: 2.4 Informasjon om partnerskap og samarbeidsorganisasjoner Finnmark fylkeskommune deltar i partnerskap som tar sikte på å utvikle infrastrukturen i Finnmark og nordområdene.
sme: 2.4 Dieđut searvevuođa ja ovttasbargoorganisašuvnnaid birra Finnmárkku fylkkagielda oasálastá searvevuođas man ulbmilin lea ovdánahttit siskkáldas struktuvrra Finnmárkkus ja davviguovlluin.

source: Konsultativt trafikksikkerhetsforum (TS-forum) er rådgivende og kommer med tilrådninger overfor kultur-, nærings- og samferdselsutvalget (KNS) i saker som angår trafikksikkerhet.
sme: Ráđđádalli johtolatsihkarvuođaforum (Konsultativt trafikksikkerhetsforum, TS-forum) lea ráđđeaddi ja addá ráđiid kultur-, ealáhus- ja johtolatlávdegoddái (KNS) dakkár áššiin mat gusket johtolatsihkarvuhtii.

source: TS-forum består av representanter fra Finnmark fylkeskommune, Statens vegvesen, Trygg Trafikk, Fylkesmannen i Finnmark og politiet.
sme: TS-forumas leat áirasat Finnmárkku fylkkagielddas, Stáhta geaidnodoaimmahagas, Oadjebas Johtolagas (Trygg Trafikk), Finnmárkku fylkkamánnis ja politiásahusas.

source: Fylkeskommunen deltar i arbeidsgrupper for å utvikle en helhetlig infrastrukturløsning for Sør-Varanger kommune, fremtidig havneutvikling i Hammerfest kommune samt et mulighetsstudie i Alta.
sme: Fylkkagielda lea searvan bargojoavkkuide ovdánahttit ollislaš siskkáldas struktuvrra čovdosiid Mátta-Várjjat gildii, boahttevaš hámmana Hámmarfeastta gildii ja čielggadit vejolašvuođaid Álttás.

source: Forprosjekt «Finnmark som industriell næringsstrategisk plattform» er startet opp for å vurdere fylkeskommunens videre rolle i forhold strategisk utvikling av industrimulighetene i fylket knyttet til olje / gass og Shtokmannutbyggingen.
sme: Ovdaprošeakta «Finnmárku industriija ealáhusstrategalaš lávdin» lea álggahuvvon árvvoštallat fylkkagieldda viidásat rolla industriijavejolašvuođaid strategalaš ovdánahttimis fylkkas ja mat leat čadnon oljo- / gássa- ja Shtokmannhuksemiidda.

source: Rutegående transport / kollektivtrafikk
sme: Ruvttofievrrideapmi / kollektiivajohtolat

source: 3.1 Informasjon om ruteproduksjon og nøkkeltall Finnmark fylkeskommune har inngått en effektiviseringsavtale med Veolia Transport Nord AS (Veolia) for perioden 2008 – 2015.
sme: 3.1 Dieđut ruvttobuvttademiid birra ja guovddášlogut Finnmárkku fylkkagielddas lea beavttálmahttin šiehtadus Veolia Transport Nord AS (Veolia) ovttastumiin 2008–2015 áigodahkii.

source: Avtalen omfatter utførelse av mesteparten av ruteproduksjonen på land og sjø i fylket.
sme: Šiehtadus sisttisdoallá buot fievrridanbuvttademiid fylkka gáttiin ja mearas.

source: I avtalen er det lagt inn en forutsetning om at ruteproduksjonsvolumet fra 2008 skal bli videreført.
sme: Šiehtadus eaktuda ahte ruvttobuvttadansturrodat 2008 rájes galgá ain jotkojuvvot.

source: Unntatt fra avtalen er bussanbudet i området Midt-Finnmark, som også Veolia er blitt tildelt fra 2010.
sme: Šiehtadusas ii leat mielde bussefállu Gaska-Finnmárkkus, maid Veolia lea ožžon 2010 rájes.

source: Tabell 1 gir informasjon om nøkkeltall for perioden 2006–2008, og viser at det har vært en økning i produksjon av antall rutekilometer, mens det har vært reduksjon i passasjertallet.
sme: Tabealla 1 čájeha guovddášloguid 2006– 2008 áigodagas, ja čájeha ahte lea buvttaduvvon lassi ruvttokilomehterat, muhto mátkkálaččaid lohku lea njiedjan.

source: Dette betyr at flere busser og hurtigbåter har god kapasitet.
sme: Dát mearkkaša ahte olu bussiin ja leaktofatnasiin leat guoros sajit.

source: Nøkkeltall i kollektivtrafikken i årene 2006–2008
sme: 2006 –2008 jagiid kollektiivajohtolaga guovddášlogut

source: Buss
sme: Busse

source: 5 260 000 km 5 120 000 km 4 430 000 km 90 500 km 67 100 km 67 050 km 382 000 km 436 000 km 376 200 km
sme: 5 260 000 km 5 120 000 km 4 430 000 km 1 836 000 1 870 000 2 417 000

source: 3.2 Informasjon om skoleskyss Opplæringsloven slår fast at fylkeskommunen skal organisere skoleskyssen i samarbeid med kommunene.
sme: 3.2 Dieđut skuvlasáhtuid birra Oahpahusláhka cealká ahte fylkkagielda galgá lágidit skuvlasáhtuid ovttas gielddaiguin.

source: Nedleggelser av grendeskoler og endringer i skolestrukturen fører til økt behov for skoleskyss.
sme: Giliskuvllaid heaittiheamit ja skuvlastruktuvrra rievdadeamit mielddisbuktet eanet dárbbu skuvlasáhtuide.

source: Skoleskyss utføres ofte i kombinasjon med ordinær ruteskyss og er ved siden av helgetrafikk dimensjonerende for materiell som benyttes i kollektivtrafikken.
sme: Skuvlasáhttu dahkko dávjá ovttas dábálaš bussesáhtuin ja lassin vahkkoloahpa johtolaga lea dat mearrideaddjin ráhkadusaide mat geavahuvvojit kollektiiva johtolagas.

source: 3.3 Mål for kollektivtrafikken for årene 2010–2013 Aktuelle delmål fra fylkesplanen 2006–2009(2011):
sme: 3.3 Kollektiiva johtolaga mihttomearit jagiid 2010–2013 Fylkkaplána 2006–2009(2011) áigeguovdilis oasseulbmilat:

source: «Å redusere avstandsulempene i distriktene ved et godt kollektivtilbud og gode veier.»
sme: «Báikegottiin geahpedit guhkes gaskkaid headjuvuođaid buriid kollektiivafálaldagaiguin ja buriid geainnuiguin.»

source: • Arbeide for bedre fremkommelighet i og mellom regioner, for å fremme utvikling av levedyktige distrikter, vekstkraftige bo- og arbeidsmarked og dekke næringslivets transportbehov.
sme: • Bargat vai šaddet buoret johtinvejolašvuođat guovlluin ja guovlluid gaskka, ovdánahttit ceavzilis guovlluid, ássan- ja

source: Nyinnkjøpte busser.
sme: Áiddo ostojuvvon busset.

source: (Foto: Veolia)
sme: (Govven: Veolia)

source: • Fylkeskommunen vil utrede alle forhold knyttet til en eventuell framtidig offentlig vegforbindelse til Nervei i løpet av 2010.
sme: bargovejolašvuođaid mat bures ovdánit, ja gokčat ealáhusaid fievrridandárbbuid • Ovttastahttit mátkkálaččaid johtolaga ja gálvojohtolaga guovlluin gos johtinvejolašvuođat leat heittogat dainna lágiin ahte geavahit fievrridanráhkadusaid mat fievrridit sihke olbmuid ja gálvvuid • Gielddaid ja geavaheddjiid váldit árrat mielde ođđa / rievdaduvvon ruvttuid lágidemiid oktavuođas ja go ođđa fievrridanráhkadusaid ferte oastit • Bargat vai doaibmavádjigat buorebut sáhttet geavahit dábálaš kollektiiva fievrridandárbbut • Areálaplánabarggu oktavuođas váruhit ahte fievrridandárbbut šaddet nu unnit go vejolaš • Fievrridanbálvalusaid oastimiid oktavuođas bidjat birasgáibádusaid • Fylkkagielda áigu čielggadit buot beliid mat leat čadnon vejolaš boahttevaš almmolaš geaidnohuksemiidda Njeareveadjái jagi 2010 mielde

source: 3.4 Økonomiske rammer for kjøp av kollektive rutetjenester 2010–2013 Til grunn for ruteoppsettet er det definert en minstestandard som sikrer steder med fast bosetting et kollektivtilbud.
sme: 3.4 Ekonomalaš rámmat kollektiiva ruvttobálvalusaid oastimiidda jagiid 2010–2013 Mearriduvvon unnimus stándarda lea biddjon vođđun ruvttobálvalusaide, mii sihkkarastá kollektiiva fálaldagaid dakkár báikkiide gos olbmot juo ásset.

source: Kostnadsnivået innen kollektivtransporten i Finnmark er høyt i forhold til landsgjennomsnittet, men det er nødvendig for å kunne gi det minimumstilbudet som er i dag.
sme: Finnmárkkus leat kollektiiva fievrridangolut stuorrát riikka gaskameari goluid ektui, muhto dasa lea dárbu jos galggaš sáhttit addit unnimus fálaldagaid mat dál juo gávdnojit.

source: De økonomiske rammene innenfor samferdsel tilsier ikke en økning i produksjonen de nærmeste årene.
sme: Johtalusa ekonomalaš rámmat mearkkašit ahte fálaldagat eai viidán lagamus jagiid.

source: For at Finnmark fylkeskommune skal kunne tilby innbyggerne et bedre tilbud, er det nødvendig at kollektivtransporttilbudet konsentreres om ruter med et akseptabelt trafikkgrunnlag.
sme: Jos Finnmárkku fylkkagielda galggaš sáhttit addit ássiide buoret fálaldagaid, de lea dárbu ahte kollektiiva fievrridanfálaldat vuoruha ruvttuid gos leat sihke johttit ja gálvvut.

source: Budsjett for kollektivtransporten:
sme: Bušeahtta kollektiiva fievrrideapmái:

source: Kjøp av bussruter Kjøp av skoleskyss Kjøp av hurtigbåt / ferge
sme: Busseruvttuid oastin Skuvlasáhtuid oastin Leaktofatnasiid / fearggaid oastin

source: Hurtigbåtene er viktig for ferskvaretransport til og fra øyer og vegløse samfunn. Finnmark fylkeskommune kjøper i tillegg
sme: Leaktofatnasat leat dehálaččat fievrridit varas borramušaid sulluide ja eret sulluin ja gaidnokeahtes servodagain.

source: frakttjenester med godsbåten «M / S Sørøy».
sme: Finnmárkku fylkkagielda oastá vel lassin fievrridanbálvalusaid «M / S Sørøy» fatnasis.

source: Fylkesvegfergene omtales i eget kapittel om fylkesvegene.
sme: Sierra kapihttalis beasat lohkat fylkkageaidnofearggaid birra.

source: 3.5 Informasjon om ønskede nye tiltak og satsinger for årene fremover Hurtigbåtrutene har en viktig funksjon der andre transporttilbud ikke kan dekke behovet.
sme: 3.5 Dieđut ođđa doaibmabijuid ja áŋgiruššamiid birra boahttevaš jagiid Lagamus jagiid lea leaktofatnasiin dehálaš doaibma doppe gos eará fievrridanvejolašvuođat eai gávdno.

source: Det er i første rekke viktig at ressursene til hurtigbåt benyttes der hvor det er det eneste alternativet, eller der hvor hurtigbåten kan være et nyttig supplement til andre transporttilbud.
sme: Vuosttamužžan lea dehálaš ahte leaktofanasfálaldat geavahuvvo doppe gos dat lea áidna fállu, dahje doppe gos leaktofanas lea lassin eará fálaldagaide.

source: Snøhvitruta mellom Alta og Hammerfest var et supplement til annen transport da den ble startet opp som følge av utbygginga på Melkøya utenfor Hammerfest.
sme: Snøhvitruvtto Álttá ja Hámmarfeastta gaskka álggahuvvui lassin eará fievrridemiide dalle go huksenbarggut álggahuvvojedje Muolkkuhis olggobealde Hámmarfeastta.

source: I dag ser vi jevnt dalende passasjertall til tross for tiltak for å øke bruken av ruta, for eksempel en avtale med Helse Finnmark i sammenheng med pasienttransport.
sme: Dál vásihat ahte mátkkálaččaid lohku njiedjá vaikko doaibmabijut leat ásahuvvon buoridit ruvtto fálaldaga, omd. buhcciidfievrridan šiehtadus Dearvvašvuohta Finnmárku nammasaš ásahusain.

source: En båtrute mellom Vadsø og Kirkenes har vært etterspurt.
sme: Fanasruvtto gaskal Čáhcesullo ja Girkonjárgga váillahuvvo.

source: Dette er tiltak som kommunene, Helse Finnmark og næringslivet ønsker å få utredet.
sme: Dán doaibmabiju háliidit gielddat, Dearvvašvuohta Finnmárku ja ealáhuseallin guorahallat.

source: Finnmark fylkeskommune har derfor startet et forprosjekt for å vurdere den regionale effekten av en slik rute.
sme: Finnmárkku fylkkagielda lea dán oktavuođas álggahan ovdaprošeavtta guorahallat makkár guvllolaš váikkuhusaid dát ruvtto buvttášii.

source: Flere av anløpsstedene betjenes av private kaieiere og ekspeditører.
sme: Priváhta ruggoeaiggádat ja fanasdoaimmaheaddjit bálvalit olu báikkiid gosa fatnasat bohtet.

source: For at rutegående båter skal kunne anløpe stedene, er det viktig at disse gruppene har en inntjening som sikrer at de kan ekspedere båtanløp og holde kaiene i forskriftsmessig stand.
sme: Jos ruvttofatnasat galget sáhttit mohkkasit báikkiide, de lea dehálaš ahte bargit dinejit dan mađe olu vai sii sáhttet bálvalit fanasjohtalusa ja ortnegis doallat rukkuid.

source: Transportøren har inngått avtale med ekspeditørene, og Finnmark fylkeskommune har inngått avtale med kaieierne om betaling for anløp.
sme: Fievrrideaddji lea šiehtadan fanasdoaimmaheddjiiguin, ja Finnmárkku fylkkagielda lea šiehtadan ruggoeaiggádiiguin movt máksit mohkastemiid.

source: Universell utforming er lovfestet i diskriminerings- og tilgjengelighetsloven som trådte i kraft 1.1.2009.
sme: Heivvolašvuohta buohkaide lea láhkavuođuštuvvon diskriminerings- og tilgjengelighetsloven nammasaš lágas mii fápmuduvvui 01.01.2009.

source: Lovens formål er blant annet å sikre like muligheter og rettigheter til samfunnsdeltakelse for alle, uavhengig av funksjonsevne.
sme: Lága ulbmilin lea ee. sihkarastit ahte buohkat min servodagas galget oažžut seammá árvosaš vejolašvuođaid ja vuoigatvuođaid, sorjjasmeahttumin doaibmannávccaid.

source: Finnmark fylkeskommune er i gang med dette arbeidet og har blant annet ved anbudsutlysning i Midt-Finnmark stilt krav om universelt utformede busser.
sme: Finnmárkku fylkkagielda lea álggahan barggu, ja lea ee. almmuhettiin fálaldatgilvvohallama Gaska-Finnmárkkus gáibidan ahte busset galget heivehuvvot buohkaide.

source: Ved innfasing av nytt materiell skal dette være universelt utformet slik at alle kan benytte transportmidlene.
sme: Go ođđa ráhkadusat diŋgojuvvojit, de galget dat heivehuvvon vai buohkat sáhttet fievrridanráhkadusaid geavahit.

source: I samarbeid med Statens vegvesen vil fylkeskommunen også vurdere oppgradering av holdeplasser og stoppesteder for kollektivtrafikk i perioden.
sme: geaidnodoaimmahagain árvvoštallat movt buoridit kollektiivajohtolaga bisánanbáikkiid.

source: Finnmark har blitt valgt ut som pilotfylke i prosjektet «Universell utforming som regional utfordring» i regi av Miljøverndepartementet (2010 –2012).
sme: Birasdepartemeanta (2010–2012) lea válljen Finnmárkku geahččalanfylkan prošeavttas «Heivvolašvuohta buohkaide guvllolaš hástalussan».

source: Regjeringens nye handlingsplan «Norge universelt utformet 2025» danner grunnlaget for
sme: Ráđđehusa ođđa doaibmaplána «Norge universelt utformet 2025» lea vuođđun áŋgiruššamii.

source: Intensjonen med pilotfylket for universell utforming er å øke innsatsen på regionalt nivå utover det ordinære for å skape bedre og tettere samhandling mellom fylket, kommuner og nasjonale instanser.
sme: Geahččalanfylkka prošeavtta «heivvolašvuohta buohkaide» áigumuš lea áŋgiruššat ahte maiddái guvllolaš dásis buoridit ja nannet ovttasdoaibmama fylkka, gielddaid ja našuvnnalaš ásahusaid gaskka.

source: NTP 2010 –2019 introduserer en mer offensiv satsing på miljø og setter følgende hovedmål for miljø innen samferdsel:
sme: NTP 2010–2019 áigumuš lea ahte nannosit áŋgiruššat birasáššiin ja lea mearridan johtalusbirrasii čuovvovaš váldoulbmila:

source: «Transportpolitikken skal bidra til å begrense klimagassutslipp, redusere miljøskadelige virkninger av transport, samt bidra til å oppfylle nasjonale mål og Norges internasjonale forpliktelser på miljøområdet.»
sme: «Fievrridanpolitihka ulbmil galgá leat geahpedit birasnuoskidemiid, ja ollašuhttit našuvnnalaš ulbmiliid ja Norgga riikkaidgaskasaš geatnegasvuođaid birassuorggis.»

source: Finnmark fylkeskommune vil oppnå miljømålet i NTP 2010 – 2019 ved å stille krav til miljøvennlig teknologi og drivstoff ved kjøp av transporttjenester.
sme: Finnmárkku fylkkagielda áigu ollašuhttit NTP 2010–2019 birasulbmiliid gáibidettiin birasustitlaš teknologiija ja boaldámušaid go oastá fievrridanbálvalusaid.

source: Finnmark fylkeskommune har et nært samarbeid med Veolia om tiltak for å redusere utslipp fra kollektivtrafikken.
sme: Finnmárkku fylkkagielda ja Veolia bargaba lahkalagaid geah ­pidit nuoskkidemiid kollektiivajohtolagas.

source: Et tiltak er at Veolia kurser sine bussjåfører i kjøreteknikk for å redusere drivstofforbruk, og dermed utslippene av klimagasser.
sme: Okta doaibmabidju lea ahte Veolia oahpaha bussevuddjiidis vuodjinteknihka geahpedan dihtii mohtorboaldámuša ja dainna lágiin geahpedit luonddunuoskidemiid.

source: Et annet tiltak med samme effekt er å redusere hastigheten på hurtigbåtene.
sme: Eará doaibmabidju seammá bohtosiin lea unnidit leavttu leaktofatnasiin.

source: Det er viktig å merke seg at en ekstra gevinst av begge disse tiltakene er bedre økonomi.
sme: Lea veara mearkkašit ahte goappaš doaibmabijuid lassivuoitu lea buoret ekonomiija.

source: Regjeringen satte i 2007 i gang programmet «Kollektivtransporten i distriktene» – KID i samarbeid med fylkeskommunene.
sme: Ráđđehus álggahii 2007 as prográmma «Kollektiiva fievrrideapmi gilážiin» – KFG (KID) fylkkagielddain ovttas.

source: Målet med prosjektet er å gjennomføre tiltak på utvalgte steder og strekninger for vesentlig styrking av kollektivtilbudet til de reisende i distriktene.
sme: Prošeavtta ulbmilin lea čađahit doaimmaid dihto báikkiin ja geainnuid alde buoridan dihtii kollektiivafálaldagaid mátkkálaččaide smávva gilážiin.

source: Tiltakene som iverksettes skal ha overføringsverdi til andre områder.
sme: Álggahuvvon doaibmabijuin galgá leat sirdinárvu eará guovlluide.

source: I Finnmark er bussprosjektet i Alta med i denne ordningen som et pilotprosjekt.
sme: Geahččalanprošeaktan Finnmárkkus lea busseprošeakta Álttás dás mielde.
